import Layout from "@/components/businessLayout";

export default function LKpage() {
  <div className="bg-green-700">
    Здесь много текстаЗдесь много текстаЗдесь много текстаЗдесь много
    текстаЗдесь много текстаЗдесь много текстаЗдесь много текстаЗдесь много
    текстаЗдесь много текстаЗдесь много текстаЗдесь много текстаЗдесь много
    текстаЗдесь много текстаЗдесь много текстаЗдесь много текстаЗдесь много
    текстаЗдесь много текстаЗдесь много текстаЗдесь много текстаЗдесь много
    текстаЗдесь много текстаЗдесь много текстаЗдесь много текстаЗдесь много
    текстаЗдесь много текстаЗдесь много текстаЗдесь много текстаЗдесь много
    текстаЗдесь много текстаЗдесь много текстаЗдесь много текстаЗдесь много
    текстаЗдесь много текстаЗдесь много текстаЗдесь много текстаЗдесь много
    текстаЗдесь много текстаЗдесь много текстаЗдесь много текстаЗдесь много
    текстаЗдесь много текстаЗдесь много текстаЗдесь много текстаЗдесь много
    текстаЗдесь много текстаЗдесь много текстаЗдесь много текстаЗдесь много
    текстаЗдесь много текстаЗдесь много текстаЗдесь много текста
  </div>
}

LKpage.getLayout = function getLayout(page) {
  return <Layout>{page}</Layout>;
};
